[
  "obsidian-discordrpc",
  "code-styler",
  "obsidian-mindmap-nextgen",
  "open-as-md",
  "keyword-highlighter",
  "aprils-automatic-timelines",
  "show-whitespace-cm6",
  "vscode-editor",
  "obsidian42-brat",
  "extended-graph",
  "obsidian-file-color",
  "templater-obsidian"
]